<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Prisijungimo vertimai
    |--------------------------------------------------------------------------
    |
    | Šios eilutės naudojamos vertimams, kurie
    | rodomi atliekant prisijungimo veiksmą.
    |
    */

    'failed' => 'ያስገቡት መለያ በመዘገባችን ውስጥ የለም።',
    'password' => 'ያስገቡት የይለፍ ቃል ትክክለኛው አይደለም።',
    'throttle' => 'እጂግ ብዙ ተደጋጋሚ የመግባት ሙከራዎች! እባክዎ ከ :ሰከንዶች በኋላ እንደገና ይሞክሩ።',
   
];
